/* kUIStrings_ContextualMenuArrangeAllInFront */
"Arrange All Windows in Front" = "Arrange All Windows in Front";

/* kUIStrings_ContextualMenuChangeBackground */
"Change Background..." = "Change Background...";

/* kUIStrings_ContextualMenuCloseThisWindow */
"Close This Window" = "Close This Window";

/* kUIStrings_ContextualMenuCopyToClipboard */
"Copy" = "Copy";

/* kUIStrings_ContextualMenuCopyUsingTabsForSpaces */
"Copy with Tab Substitution" = "Copy with Tab Substitution";

/* kUIStrings_ContextualMenuCustomFormat */
"Custom Format..." = "Custom Format...";

/* kUIStrings_ContextualMenuSpecialKeySequences */
"Custom Key Sequences..." = "Custom Key Sequences...";

/* kUIStrings_ContextualMenuCustomScreenDimensions */
"Custom Screen Size..." = "Custom Screen Size...";

/* kUIStrings_ContextualMenuFullScreenEnter */
"Enter Full Screen" = "Enter Full Screen";

/* kUIStrings_ContextualMenuFullScreenExit */
"Exit Full Screen" = "Exit Full Screen";

/* kUIStrings_ContextualMenuFindInThisWindow */
"Find..." = "Find...";

/* kUIStrings_ContextualMenuFixCharacterTranslation */
"Fix Character Translation..." = "Fix Character Translation...";

/* kUIStrings_ContextualMenuHideThisWindow */
"Hide This Window" = "Hide This Window";

/* kUIStrings_ContextualMenuGroupTitleMacros */
"Macros Using Selected Text:" = "Macros Using Selected Text:";

/* kUIStrings_ContextualMenuMoveToNewWorkspace */
"Move to New Workspace" = "Move to New Workspace";

/* kUIStrings_ContextualMenuOpenThisResource */
"Open URL" = "Open URL";

/* kUIStrings_ContextualMenuPasteText */
"Paste" = "Paste";

/* kUIStrings_ContextualMenuPrintScreen */
"Print Screen..." = "Print Screen...";

/* kUIStrings_ContextualMenuPrintSelectedText */
"Print Selected Text..." = "Print Selected Text...";

/* kUIStrings_ContextualMenuRenameThisWindow */
"Rename This Window..." = "Rename This Window...";

/* kUIStrings_ContextualMenuSaveSelectedText */
"Save Selection..." = "Save Selection...";

/* kUIStrings_ContextualMenuShowCompletions */
"Show Completions" = "Show Completions";

/* kUIStrings_ContextualMenuSpeakSelectedText */
"Start Speaking Text" = "Start Speaking Text";

/* kUIStrings_ContextualMenuStopSpeaking */
"Stop Speaking" = "Stop Speaking";

